const comment = [
    {
        name: 'Han Solo',
        description: '어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!',
        rate: 5
    },
    {
        name: 'Han Solo',
        description: '어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!',
        rate: 3
    },
    {
        name: 'Han Solo',
        description: '어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!',
        rate: 4
    },
    {
        name: 'Han Solo',
        description: '어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!',
        rate: 5
    },
    {
        name: 'Han Solo',
        description: '어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!어찌구저찌구 리뷰를 쓴다 블라블라 헤이헤이~~ 동해물과 백두산이 마르고 닿도로오오옥 하느님이 보우하사 우리 나라만세!! 만세만세!!!',
        rate: 5
    }
]

export { comment }