const comment = [
    {
        name: 'eunsol503',
        description: 'M&A에 대한 정보가 하나도 없는 상태에서 사업을 늘리고 싶어서 여러가지 알아보고 있던 중에 킴프를 알게되었어요. 저는 매물을 올리진 않고 바로 본사에 전화해 상담을 받고 인수하고 싶은 사업체의 조건들을 말씀드리니까 바로 리스트업이 촤르르르륵 되시더라구요. 정말 전문적이구나 느낄 수 있던 포인트였습니다. ',
        rate: 5
    },
    {
        name: 'jansolLee',
        description: '킴프를 통해서 지금까지 해온 일이 전체적으로 쉬웠습니다. 항상 주변에 한 분, 한 분씩 전화드리고 메일 드리면서 M&A를 진행하기 어려웠는데 마치 쇼핑하듯이 여러 공개 매물도 볼 수 있고 제가 신뢰하는 다른 중계업 분들과 함께 매물을 공유할 수도 있어서 좋았습니다. 정말 편리해요.',
        rate: 3
    },
    {
        name: 'MisterHan',
        description: '저희 회사가 한때 AI 스타트업을 인수하고 싶어서 여러방면으로 알아봤었는데 그때 당시 워낙 신기술이어서 그랬는지 정말 찾기 어려웠어요. 찾다가 킴프를 알게되었는데 AI 스타트업 기업이 2개나 공개매물로 있더라구요. 믿고 바로 전화를 드렸고 지금은 잘 성장해나가고 있습니다. ',
        rate: 4
    },
    {
        name: 'YejjiLee',
        description: '사실 중개인들이 매물을 많이 가지고 있다고 하더라도 워낙 비밀리에 진행되어야 하는 일들이 많잖아요. 중계인분들은 그런 부분이 가장 걱정되는데 킴프에서는 모든 요소에 비밀 여부를 걸 수 있어서 특히 더 좋아요. 제가 원하는 분들과 공유 할 수 있는 점도 좋구여. 잘 사용하고 있습니다.',
        rate: 5
    }
]

export { comment }